Repository: MartinKirkegaardDK/Projects
Catalog: mechinterp_research_project/data/parallel/ELRC_2923.tmx
Source language: da
Languages: en

source: Corona Response Investment Initiative .
en: The Corona Response Investment Initiative .

source: Rådet skal nu formelt godkende Parlamentets holdning.
en: The Council has to formally approve Parliament's position.

source: Foranstaltningerne vil stille op til 800 mio. EUR til rådighed for EU landene i 2020.
en: The measures will make up to €800 million available for European countries in 2020.

source: Næste skridt
en: Further information

source: Hasteforanstaltninger, der skal hjælpe borgere og virksomheder med at tackle krisen, blev sat til afstemning på et plenarmøde mindre end to uger efter, at Kommissionen fremsatte sine forslag.
en: The urgent measures to help people and businesses tackle the crisis were voted on in plenary less than two weeks after the Commission tabled its proposals.

source: Midlerne vil blive rettet mod sundhedssystemer, SMV'er, arbejdsmarkeder og andre sårbare dele af EU-medlemslandenes økonomier.
en: The funds will be directed towards healthcare systems, SMEs, labour markets and other vulnerable parts of EU member states' economies.

source: Formålet med disse foranstaltninger er at kanalisere 37 mia. EUR fra eksisterende EU-midler til de borgere, regioner og lande, der er hårdest ramt af Coronavirus-pandemien så hurtigt som muligt.
en: These measures are meant to channel €37 billion from available EU funds as soon as possible to citizens, regions and countries hit the hardest by the Coronavirus pandemic.

source: Som en del af EU's fælles svar mod COVID-19-udbruddet vedtog medlemmerne næsten enstemmigt tre hasteforslag på en ekstraordinær plenarforsamling torsdag.
en: As part of the EU's joint response to the COVID-19 outbreak, MEPs almost unanimously adopted three urgent proposals in an extraordinary plenary session, on Thursday.

source: Dette vil forhindre luftfartsselskaberne i at flyve med tomme fly under pandemien.
en: This will stop air carriers from operating empty flights during the pandemic.

source: Støtteberettigede tiltag under fonden, vil blive udvidet til også at omfatte støtte i forbindelse med større folkesundhedskriser, herunder lægehjælp, samt foranstaltninger til forebyggelse, overvågning eller bekæmpelse af spredning af sygdomme.
en: Operations eligible under the Fund will be extended to include support in a major public health emergency, including medical assistance, as well as measures to prevent, monitor or control the spread of diseases.

source: Udvidelse af EU's Solidaritetsfond til at omfatte krisesituationer på folkesundhedsområdet.
en: The extension of the EU Solidarity Fund to cover public health emergencies.

source: De vedtagne foranstaltninger træder i kraft, når de er offentliggjort i Den Europæiske Unions Tidende, hvilket forventes at ske i de kommende dage.
en: The adopted measures will enter into force once published in the Official Journal of the European Union in the coming days.

source: Midlertidig suspension af EU's regler om afgangs- og ankomsttider i EU's lufthavne .
en: Temporarily suspending EU rules on airport slots .

source: Den midlertidige suspension betyder, at luftfartsselskaber ikke er forpligtet til at benytte deres planlagte start- og landingstidspunkter for at beholde dem i den næste sæson.
en: The temporary suspension means that airlines are not obliged to use their planned take-off and landing slots to keep them in the next corresponding season.

source: Sommersæsonen løber fra den 29. marts til den 24. oktober 2020.
en: The 'use it or lose it' rule will be waived for the whole summer season, from 29 March until 24 October 2020.

source: COVID-19: endelig afstemning i EP's plenarforsamling for at godkende afgørende EU-støtteforanstaltninger
en: COVID-19: final vote in EP plenary to approve crucial EU support measures - © EP

source: Forslaget blev vedtaget med 671 stemmer for, 3 imod og 14 hverken for eller mod.
en: The proposal was adopted with 671 votes in favour, 3 against and 14 abstentions.

source: Forslaget blev vedtaget med 683 stemmer for, 1 imod og 4 hverken for eller mod.
en: The proposal was adopted with 683 votes in favour, 1 against and 4 abstentions.

source: Forslaget blev vedtaget med 686 stemmer for, ingen imod og 2 hverken for eller mod.
en: The proposal was adopted with 686 votes in favour, no votes against and 2 abstentions.

source: • udviklingen af nye vacciner
en: developing new vaccines

source: Programmer allerede på plads
en: Programmes already in place

source: 140 forskningsgrupper på tværs af EU og uden for EU deltager i disse projekter og arbejder på:
en: The 140 research teams from across the EU and beyond that are participating in these projects are working on:

source: Bekæmpelse af det nuværende udbrud
en: Tackling the current outbreak

source: EU-finansiering til COVID-19-forskning
en: EU funding for Covid-19 research

source: Europa-Kommissionen har afsat €48,5 millioner til 18 forskningsprojekter inden for Horizon 2020, der er EU's rammeprogram for finansiering af forskning.
en: The European Commission has allocated €48.5 million tor 18 research projects within Horizon 2020 , the EU's framework programme for funding research.

source: Der forventes en investering på samlet €90 millioner, hvor halvdelen kommer fra EU's budget og resten fra industrien.
en: A €90 million total investment is expected: up to half coming from the EU budget and the rest from the industry.

source: EU's fonde til forskning skal bekæmpe coronavirus
en: EU research funds to fight the coronavirus

source: Finansiering af forsknings- og innovationsprojekter til at finde en kur mod Covid-19 er en vigtig del af den.
en: Funding research and innovation projects to find a cure for Covid-19 is a vital part of that plan.

source: EU har en plan for en koordineret reaktion til at tackle den nuværende krise.
en: The EU has come up with a coordinated response to help tackle the current crisis.

source: Den 16. marts besluttede Kommissionen at give finansiel støtte til en værdi af €80 millioner til CureVac, der udvikler vacciner i Tyskland, til at støtte arbejdet med at udvikle en coronavirusvaccine.
en: On 16 March, the Commission provided financial support to the tune of €80 million to CureVac , an innovative vaccine developer in Germany, to support work on the coronavirus vaccine.

source: Kommissionen har også opfordret til, at forskningsforslag fra udgangen af marts fokuserer på at udvikle nye behandlinger og diagnostik til at tackle udbruddet og øge forberedelsen til fremtidige udbrud.
en: The Commission also called for research proposals by the end of March focusing on developing treatments and diagnostics to tackle the current outbreak and increase preparedness for future.

source: Det falder inden for rammen af Det Innovative Medicininitiativ (IMI), der er et partnerskab mellem den offentlige og private sektor i EU og den farmaceutiske industri, der også modtager støtte gennem Horizon 2020.
en: It falls within the framework of the Innovative Medicines Initiative , a public-private partnership between the EU and the pharmaceutical industry, which is also funded through Horizon 2020.

source: • at forbedre forberedelsen og reaktionen på udbrud ved at udvikle bedre overvågningssystemer, der bedre kan forebygge og kontrollere spredningen af virussen
en: improving preparedness and response to outbreaks by developing better monitoring systems to prevent and control the spread of the virus

source: EU har haft en række mekanismer på plads som nødhjælp til forskningen til at håndtere folkesundhedskriser, der allerede er blevet mobiliseret.
en: The EU's already had a number of research and emergency funding mechanisms in place to deal with public health crises, which have been mobilised.

source: Denne støtte vil også komme fra Horizon 2020 i form af EU-garantier herunder lån fra den Europæiske Investeringsbank.
en: This support will also come from Horizon 2020, in the form of an EU guarantee of a currently assessed EIB loan of an identical amount.

source: Forskningsgrupperne vil dele deres resultater med hinanden for at øge reaktionsmulighederne til gavn for folkesundheden.
en: Research teams will share their results in an effort to speed up the public health response.

source: De inkluderer PREPARE-projektet, der handler om at forberede hospitaler i Europa på udbrud, og det Europæiske Virusarkiv, der er en virtuel samling af virusser, der hjælper forskere med diagnoser.
en: They include, among others, Prepare , a project supporting the readiness of hospitals in Europe and enhancing their understanding of the dynamics of the outbrea, and the European Virus Archive , a virtual collection of viruses that provides material to researchers to help in diagnoses.

source: Europas økonomier kan kun blive relanceret, hvis medlemslandene samarbejder, advarede Parlamentets formand David Sassoli EU's regeringsledere.
en: Europe's economies can only be relaunched by member states acting together, Parliament President David Sassoli warned EU leaders.

source: Europæerne forventer, at EU og regeringerne handler beslutsomt til at bane vejen ud af krisen og opbygge et mere Europa, sagde MEP'erne i en plenardebat.
en: Europeans expect the EU and governments to act decisively to pave a way out of the crisis and build a more resilient Europe, MEPs said during a plenary debate on 16 April.

source: EU vil give yderligere financiel støtte til medlemslandene til at beskytte arbejdspladser efter coronavirus-pandemien.
en: The EU will provide additional financial support to member states to protect jobs and workers affected by the coronavirus pandemic.

source: Derfor skal Europas modsvar nå ud over egne grænser, siger formanden for Udviklingsudvalget, Tomas Tobé.
en: Coronavirus in Africa could be devastating, which is why Europe's response should go beyond our borders, said development committee chair Tomas Tobé.

source: "I min tale forklarede jeg stats- og regeringscheferne nødvendigheden i at komme ud af denne krise med reelle løsni… https://t.co/aGI66rGelU
en: Stay home and put the music on. Find inspiration on our Spotify → https://t.co/v6QIriS4nF https://t.co/ddf1wjwEkS

source: Europa-Parlamentet ønsker en omfattende genopretningspakke, der skal støtte den europæiske økonomi efter COVID-19-krisen, herunder obligationer, der garanteres af EU-budgettet.
en: Committees have a busy week ahead of them: from discussing Covid-19's economic impact to voting on plans for tyre labelling and support for the agriculture sector.

source: Covid19: Solidaritet blandt EU-naboer
en: Covid-19: solidarity among EU neighbours

source: Siden begyndelsen af udbruddet er tusinder af EU-borgere blevet transporteret hjem.
en: Since the start of the outbreak, thousands of EU citizens have been brought back.

source: Alle, uanset landets størrelse, har hjulpet til.
en: Everyone, regardless of the country's size, is pitching in.

source: Mens Frankrig har doneret masker, og Tyskland har leveret medicinsk udstyr til Italien, har Luxembourg modtaget patienter fra intensivafdelinger fra Frankrig, og Tjekkiet har doneret beskyttelsesdragter til Italien og Spanien.
en: While France has donated masks and Germany has delivered medical equipment to Italy, Luxembourg has been taking in intensive care patients from France and the Czech Republic has donated protective suits to Italy and Spain.

source: Samarbejdet handler ikke blot om donnationer af vigtig medicinsk udstyr såsom masker og respiratorer.
en: This support is not only in the form of donations of essential medical equipment such as masks and ventilators.

source: En ud af tre passagerer er ikke fra det EU-land, der har arrangeret det charterede fly.
en: One in three passengers is not from the EU country organising the flight.

source: Coronavirusudbruddet påvirker alle lande, og EU's medlemslande og EU er fast besluttede på at tackle det sammen.
en: The outbreak of the coronavirus is affecting all countries and member states and the EU are determined to tackle it together.

source: Solidaritet: Hvordan EU-landene hjælper hinanden med at bekæmpe Covid-19
en: Solidarity: how EU countries help each other fight Covid-19

source: Landene har også arbejdet sammen om at få strandede europæere hjem.
en: Countries are also pooling resources to bring stranded Europeans back home.

source: Landene modtager også patienter i kritisk tilstand fra andre EU-lande og hjælper hinanden med at få strandede EU-borgere hjem.
en: Countries are also taking in critically ill patients from other parts of the EU and helping to repatriate EU citizens who have been left stranded abroad.

source: De godkendte forslag er:
en: The approved proposals are:

source: Rådet skal formelt godkende Parlamentets holdning.
en: The Council has to formally approve Parliament's position.

source: De vedtagne foranstaltninger træder i kraft, når de er offentliggjort i Den Europæiske Unions Tidende i de kommende dage.
en: The adopted measures will enter into force once published in the Official Journal of the European Union in the coming days.

source: Under fredagens ekstraordinære plenarforsamling godkendte Europa-Parlamentet "Corona Response Investment Initiative Plus" (CRII +), foreslået af Kommissionen den 2. april.
en: In Friday's extraordinary plenary session, the European Parliament endorsed the "Corona Response Investment Initiative Plus" (CRII+) package proposed by the European Commission on 2 April by means of an urgency procedure.

source: Specifikke foranstaltninger, således at EU-midler kan anvendes mere fleksibelt .
en: Specific measures so that EU funds can be used flexibly .

source: De vedtagne foranstaltninger vil gøre det muligt for medlemsstaterne at overføre midler mellem de tre vigtigste samhørighedsfonde (Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond og Samhørighedsfonden), mellem de forskellige regionskategorier og mellem fondenes specifikke prioriterede områder.
en: The adopted measures will allow member states to transfer resources between the three main cohesion funds (the European Regional Development Fund, the European Social Fund and the Cohesion Fund), between the different categories of regions and between the funds' specific priority areas.

source: Øget støtte til EU's fiskere, akvakulturbrugere og fødevareproducenter
en: Enhanced support to EU fishers, aquaculture farmers and agri-food producers

source: Nye regler vil give landmænd mulighed for at opnå lån eller garantier på gunstige vilkår til dækning af deres driftsomkostninger på op til 200,000 EUR.
en: New rules will allow farmers to benefit from loans or guarantees at favourable conditions to cover their operational costs of up to €200.000.

source: COVID-19: EU øger indsatsen for at afbøde virkningerne af krisen
en: COVID-19: Stepping up EU's response to alleviate the effects of the crisis

source: Medlemmerne godkendte også efter en uformel aftale med Rådet en række forbedringer, der vil gøre det muligt at yde støtte til nye fiskere og fiskere til fods (dvs. fiskere uden båd).
en: MEPs also approved, following informal agreement with the Council, a series of improvements that will allow support to be given to new fishers and fishers on foot (i.e. those fishing without a boat).

source: Særlige foranstaltninger til afbødning af virkningerne af COVID-19 i fiskeri- og akvakultursektoren .
en: Specific measures to mitigate the impact of the COVID-19 outbreak in the fishery and aquaculture sector .

source: Den Europæiske Fond for Bistand til de Socialt Dårligst Stillede vil fortsat yde bistand, hvor der er mest brug for det
en: Fund for European Aid to the Most Deprived will continue to provide assistance where it is most needed

source: Undtagelsesvis vil det være muligt med 100% EU-finansiering af COVID-19-relaterede programmer under samhørighedspolitikken i regnskabsåret startende 1 juli 2020 og afsluttes 30 juni 2021.
en: Exceptionally, it will be possible to fully finance cohesion policy programmes related to COVID-19 through 100% EU funding during the accounting year starting on 1 July 2020 and ending on 30 June 2021.

source: Maksimal fleksibilitet til at kanalisere EU-strukturfondsmidler, som endnu ikke er brugt, til at bekæmpe COVID-19's indvirkning på borgerne
en: Maximum flexibility to channel EU structural funds not yet used to fight impact of COVID-19 on citizens

source: Foranstaltningerne forenkler også godkendelsen af programmer for at fremskynde gennemførelsen, gøre det lettere at anvende finansielle instrumenter og forenkle kontrollen.
en: The measures also simplify programme approval to speed up implementation, make financial instruments easier to use and simplify audits.

source: Foranstaltningerne omfatter støtte til fiskere, der midlertidigt skal indstille driften, økonomisk støtte til akvakulturproducenter, når produktionen suspenderes eller reduceres, støtte til producentorganisationer til midlertidig oplagring samt en mere fleksibel omfordeling af nationale driftsfonde.
en: Measures include supporting fishers that have to temporarily stop operating, financial aid for aquaculture producers when production is suspended or reduced, support to producer organisations for temporary storage, as well as a more flexible reallocation of national operational funds.

source: Efter en uformel aftale med Rådet godkendte MEP'erne også, at det bliver gjort muligt at yde støtte ved hjælp af nye metoder, f.eks. via elektroniske eller papirkuponer, for at garantere sikkerheden for alle, der er involveret i operationerne, og for at nå ud til de mest sårbare og udstødte.
en: Following informal agreement with the Council, MEPs also approved changes that allow for aid to be delivered using new methods, such as through electronic or paper vouchers, to ensure the safety of everyone involved in the operations and to reach the most vulnerable and excluded.

source: De godkendte foranstaltninger har til formål at beskytte de mest sårbare personer mod at blive ofre for COVID-19 og at sikre, at fødevarehjælp og elementær materiel bistand stadig når ud til dem, samtidig med, at der holdes behørig afstand.
en: The approved measures aim to protect the most vulnerable people from falling victim to COVID-19 and to ensure that food aid and basic material assistance still reaches them, while respecting social distancing and personal protection.

source: Det ændrede forslag blev vedtaget med 671 stemmer for, 10 imod og 15 hverken for eller imod.
en: The amended proposal was adopted with 671 votes in favour, 10 against and 15 abstentions.

source: MEP'erne stemmer fra distancen under COVID-19-krisen.
en: MEPs voted remotely due to the COVID-19 crisis.

source: Det ændrede forslag blev vedtaget med 686 stemmer for, 7 imod og 3 hverken for eller imod.
en: The amended proposal was adopted with 686 votes in favour, 7 against and 3 abstentions.

source: Foranstaltningerne omfatter muligheden for at finansiere køb af beskyttelsesudstyr til arbejdstagere og frivillige, midlertidig 100% EU-finansiering og lettere rapportering og revisionsforanstaltninger under COVID-19-krisen.
en: Measures include the possibility to finance the provision of protective equipment for workers and volunteers, the temporary 100% co-financing from the EU budget and lighter reporting and audit measures during the COVID-19-crisis.

source: Disse forbedringer vil også give budgetmæssig fleksibilitet lande, der har opbrugt alle tildelte midler.
en: These improvements will also adapt provisions for outermost regions to deal with the crisis, as well as providing budgetary flexibility to help countries that have exhausted all allocated funding.

source: Særlige foranstaltninger til sikring af den Europæiske Fond for Bistand til de Socialt Dårligst stillede fortsat fungerer .
en: Specific measures to guarantee the continued functioning of the Fund for European Aid to the Most Deprived (FEAD).

source: Teksten blev vedtaget med 395 stemmer for, 171 imod og 128 hverken for eller imod.
en: The text was adopted by 395 votes in favour, 171 against with 128 abstentions.

source: Den bør dog ikke inddrage gensidiggørelse af eksisterende gæld, men fokusere på fremtidige investeringer.
en: It should not, however, involve the mutualisation of existing debt, but focus on future investment.

source: Europæisk informationskilde til bekæmpelse af desinformation
en: European information source to counter disinformation

source: Endelig understreges det i beslutningen, at desinformation om COVID-19 udgør et alvorligt folkesundhedsproblem.
en: Finally, the resolution stresses that disinformation about COVID-19 is a major public health problem.

source: MEP'erne er dybt kritiske over for den seneste politiske udvikling i Ungarn og Polen
en: MEPs deeply critical of latest political developments in Hungary and Poland

source: EU bør derfor oprette en europæisk informationskilde for at sikre, at alle borgere har adgang til nøjagtige og verificerede oplysninger.
en: The EU should therefore establish a European information source to ensure that all citizens have access to accurate and verified information.

source: De opfordrer Rådet til at sætte drøftelserne og procedurerne vedrørende de igangværende artikel 7-procedurer mod Polen og Ungarn tilbage på dagsordenen.
en: The Council shall put the discussions and procedures related to the ongoing Article 7 procedures against Poland and Hungary back on its agenda.

source: I en resolution, som blev vedtaget fredag, glæder Parlamentet sig over EU's finanspolitiske foranstaltninger og likviditetsstøtte til at håndtere pandemien.
en: In a resolution adopted on Friday, Parliament welcomes the EU's fiscal measures and liquidity support to address the pandemic.

source: Ikke alene skal EU komme stærkere ud af denne krise, dens institutioner skal også udstyres med beføjelser til at handle, når der opstår grænseoverskridende sundhedstrusler.
en: Not only must the European Union emerge stronger from this crisis, its institutions should also be empowered to act when cross-border health threats arise.

source: Fælles udstyr, materialer og lægemidler kan dermed hurtigt mobiliseres for at redde liv.
en: Common equipment, material and medicine stocks could be quickly mobilised to save lives.

source: Styrkelse af EU's beføjelser i forbindelse med grænseoverskridende sundhedstrusler
en: Greater powers for EU to act in the case of cross-border health threats

source: De understreger endvidere, at den polske regerings beslutning om at ændre valgloven er ulovlig og mener, at afholdelse af præsidentvalg midt i en pandemi er uforenelig med europæiske værdier.
en: Furthermore, they highlight that the Polish government's decision to change the electoral code is unlawful and consider holding presidential elections in the middle of a pandemic to be totally incompatible with European values.

source: Den økonomiske reform bør omfatte "genopretningsobligationer", der garanteres af EU's budget
en: Economic reform should include "recovery bonds", guaranteed by the EU budget

source: Opfordrer til ny solidaritetsfond for coronavirus på mindst 50 mia. EUR
en: Call for EU Coronavirus Solidarity Fund of at least EUR 50 billion

source: Denne fond skal støtte de finansielle tiltag, der gennemføres af sundhedssektoren i alle medlemslande under den nuværende krise, samt fremtidige investeringer med henblik på at gøre sundhedssystemerne mere modstandsdygtige og mere fokuserede på dem, der har størst behov.
en: This fund would support the financial efforts undertaken by the healthcare sectors in all member states during the current crisis, as well as future investments in order to make healthcare systems more resilient and focused on those most in need.
